IDEA StatiCa Open Model
OpenModelContainer.OpenModelResult Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Open Model Result
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpenModelResult OpenModelResult { get; set; }
Public Property OpenModelResult As OpenModelResult
	Get
	Set
public:
property OpenModelResult^ OpenModelResult {
	OpenModelResult^ get ();
	void set (OpenModelResult^ value);
}
Property Value
Type: OpenModelResult
See Also
Reference
OpenModelContainer Class
IdeaRS.OpenModel Namespace